Repository: SemyonDragunov/sl7_control_panel
Catalog: sl7_control_panel-7.x-1.0.*.po
Languages: ru

source: Control panel
ru: Панель управления

source: Materials
ru: Материалы

source: Apps
ru: Приложения

source: Settings
ru: Настройки

source: Clear cache
ru: Сбросить кэш

source: Clear all cache on site.
ru: Сбросить все кэши на сайте.

source: Social
ru: Социальные сети

source: Access for control panel.
ru: Доступ к Панели управления.

source: Access to clear cache on control panel.
ru: Доступ к сбросу кэша в Панели управления.

source: User controls
ru: Управление пользователя

source: Without time
ru: Без времени

source: With time
ru: Со временем

source: With the day of the week, without time
ru: С днём недели, без времени

source: With day of the week and time
ru: С днём недели и временем

source: Invalid e-mail address format.
ru: Неверный формат e-mail адреса.

source: This e-mail already exists. Use the <a href='/user/password?name=@mail'>password recovery form</a>. Or enter another e-mail.
ru: Такой e-mail уже существует. Воспользуйтесь формой <a href='/user/password?name=@mail'>восстановления пароля</a>. Или введите другой e-mail.

source: My dashboard
ru: Личный кабинет

source: Log out
ru: Выйти
